/* Localized versions of Info.plist keys */

CFBundleDisplayName = "GoToMeeting v10.20.0";

NSHumanReadableCopyright = "Copyright © 2024 LogMeIn, Inc.\nAlle Rechte vorbehalten.";

NSCameraUsageDescription = "Klicken Sie auf \"OK\", um eine Vorschau Ihrer Webcam anzuzeigen und die Webcam während des Meetings zu übertragen. Sie können dies jederzeit über die Systemeinstellungen ändern.";

NSMicrophoneUsageDescription = "Klicken Sie auf \"OK\", damit andere Teilnehmer Sie während des Meetings hören können. Sie können dies jederzeit über die Systemeinstellungen ändern.";
